export const mockReviews = {
  "model_used": "qwen2.5:14b",
  "merge_date": "2025-09-24 07:58:09",
  "total_reviews": 1001,
  "source_files_count": 11,
  "source_files": [
    "quick_analysis_qwen2.5_14b_20250924_024210.json",
    "quick_analysis_qwen2.5_14b_20250924_030839.json",
    "quick_analysis_qwen2.5_14b_20250924_033707.json",
    "quick_analysis_qwen2.5_14b_20250924_040618.json",
    "quick_analysis_qwen2.5_14b_20250924_043344.json",
    "quick_analysis_qwen2.5_14b_20250924_050213.json",
    "quick_analysis_qwen2.5_14b_20250924_052955.json",
    "quick_analysis_qwen2.5_14b_20250924_055633.json",
    "quick_analysis_qwen2.5_14b_20250924_062535.json",
    "quick_analysis_qwen2.5_14b_20250924_065411.json",
    "quick_analysis_qwen2.5_14b_20250924_073610.json"
  ],
  "analysis_dates": [
    "2025-09-24 02:42:10",
    "2025-09-24 03:08:39",
    "2025-09-24 03:37:07",
    "2025-09-24 04:06:18",
    "2025-09-24 04:33:44",
    "2025-09-24 05:02:13",
    "2025-09-24 05:29:55",
    "2025-09-24 05:56:33",
    "2025-09-24 06:25:35",
    "2025-09-24 06:54:11",
    "2025-09-24 07:36:10"
  ],
  "topics_used": [
    "Отделения",
    "Карты",
    "Депозиты и вклады",
    "Переводы и платежи",
    "Мобильное приложение",
    "Служба поддержки",
    "Премиум-обслуживание",
    "Кэшбек и бонусы",
    "Ипотека"
  ],
  "predictions": [
    {
      "id": 451,
      "topics": [
        "Карты",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 452,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 453,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 454,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 455,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 456,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 457,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 458,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 459,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 460,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 461,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 462,
      "topics": [
        "Премиум-обслуживание",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 463,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 464,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 465,
      "topics": [
        "Отделения"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 466,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 467,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 468,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 469,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 470,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 471,
      "topics": [
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 472,
      "topics": [
        "Депозиты и вклады",
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 473,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 474,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 475,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 476,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 477,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 478,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 479,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 480,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 481,
      "topics": [
        "Переводы и платежи",
        "Ипотека",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 482,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 483,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 484,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 485,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 486,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 487,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 488,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 489,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 490,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 491,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 492,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 493,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "положительно",
        "отрицательно",
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 494,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Кэшбек и бонусы",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 495,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 496,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 497,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 498,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 499,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 500,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 501,
      "topics": [
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 502,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 503,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 504,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 505,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Ипотека",
        "Отделения",
        "Переводы и платежи"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 506,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 507,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 508,
      "topics": [
        "Карты",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 509,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 510,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 511,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 512,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 513,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 514,
      "topics": [
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 515,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 516,
      "topics": [
        "Отделения",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 517,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 518,
      "topics": [
        "Карты",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 519,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 520,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 521,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 522,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 523,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 524,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 525,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 526,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 527,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 528,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 529,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "нейтрально"
      ]
    },
    {
      "id": 530,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 531,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 532,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 533,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 534,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 535,
      "topics": [
        "Кэшбек и бонусы",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 536,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 537,
      "topics": [
        "Депозиты и вклады",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 538,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 539,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 540,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 541,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 542,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 543,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 544,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 545,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 546,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 547,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 548,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 549,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 550,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 551,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 552,
      "topics": [
        "Мобильное приложение",
        "Карты",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 553,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 554,
      "topics": [
        "Мобильное приложение",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 555,
      "topics": [
        "Отделения",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 556,
      "topics": [
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 557,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 558,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 559,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 560,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 561,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 562,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 563,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 564,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 565,
      "topics": [
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 566,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 567,
      "topics": [
        "Премиум-обслуживание",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 568,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 569,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 570,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 571,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 572,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 573,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 574,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 575,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 576,
      "topics": [
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 577,
      "topics": [
        "Отделения",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 578,
      "topics": [
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 579,
      "topics": [],
      "sentiments": []
    },
    {
      "id": 580,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 581,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 582,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 583,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 584,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 585,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 586,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 587,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Премиум-обслуживание",
        "Ипотека"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 588,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 589,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 590,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 591,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 592,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 593,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 594,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 595,
      "topics": [
        "Отделения",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 596,
      "topics": [
        "Депозиты и вклады",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 597,
      "topics": [
        "Карты",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 598,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 599,
      "topics": [
        "Отделения",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 600,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 601,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 602,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 603,
      "topics": [
        "Депозиты и вклады",
        "Отделения"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 604,
      "topics": [
        "Кэшбек и бонусы",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 605,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 606,
      "topics": [
        "Служба поддержки",
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 607,
      "topics": [
        "Депозиты и вклады",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 608,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 609,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 610,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 611,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 612,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 613,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 614,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 615,
      "topics": [
        "Депозиты и вклады",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 616,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 617,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 618,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 619,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 620,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 621,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 622,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 623,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 624,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 625,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 626,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 627,
      "topics": [
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 628,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 629,
      "topics": [
        "Отделения",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 630,
      "topics": [
        "Депозиты и вклады",
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 631,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 632,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 633,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 634,
      "topics": [
        "Депозиты и вклады",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 635,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 636,
      "topics": [
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 637,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 638,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 639,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 640,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 641,
      "topics": [
        "Мобильное приложение",
        "Переводы и платежи",
        "Карты"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 642,
      "topics": [
        "Отделения",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 643,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 644,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 645,
      "topics": [
        "Кэшбек и бонусы",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 646,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 647,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 648,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 649,
      "topics": [
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 650,
      "topics": [
        "Депозиты и вклады",
        "Кэшбек и бонусы",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 651,
      "topics": [
        "Карты",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 652,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 653,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 654,
      "topics": [
        "Кэшбек и бонусы",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 655,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 656,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 657,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 658,
      "topics": [
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно"
      ]
    },
    {
      "id": 659,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 660,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 661,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 662,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 663,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Ипотека"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 664,
      "topics": [
        "Мобильное приложение",
        "Депозиты и вклады",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 665,
      "topics": [
        "Мобильное приложение",
        "Кэшбек и бонусы",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 666,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 667,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 668,
      "topics": [
        "Мобильное приложение",
        "Кэшбек и бонусы",
        "Переводы и платежи"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 669,
      "topics": [
        "Мобильное приложение",
        "Переводы и платежи",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "нейтрально",
        "положительно"
      ]
    },
    {
      "id": 670,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 671,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно"
      ]
    },
    {
      "id": 672,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 673,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 674,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 675,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 676,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 677,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 678,
      "topics": [
        "Мобильное приложение",
        "Переводы и платежи"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 679,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 680,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 681,
      "topics": [
        "Депозиты и вклады",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 682,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 683,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 684,
      "topics": [
        "Депозиты и вклады",
        "Премиум-обслуживание",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 685,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 686,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "нейтрально",
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 687,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 688,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 689,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 690,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 691,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 692,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 693,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 694,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 695,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 696,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 697,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 698,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 699,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 700,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 701,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 702,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 703,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 704,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 705,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 706,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 707,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "нейтрально"
      ]
    },
    {
      "id": 708,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 709,
      "topics": [
        "Отделения"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 710,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 711,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 712,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 713,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 714,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 715,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 716,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 717,
      "topics": [
        "Отделения",
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 718,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 719,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 720,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 721,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 722,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 723,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 724,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 725,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 726,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 727,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 728,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 729,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 730,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 731,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 732,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 733,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 734,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 735,
      "topics": [
        "Депозиты и вклады",
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 736,
      "topics": [
        "Карты",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 737,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 738,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 739,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 740,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 741,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 742,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 743,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 744,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 745,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 746,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 747,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 748,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 749,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 750,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 751,
      "topics": [
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 752,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "нейтрально",
        "нейтрально",
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 753,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 754,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 755,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Премиум-обслуживание",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 756,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 757,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 758,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 759,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 760,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 761,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 762,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 763,
      "topics": [
        "Отделения",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 764,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 765,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 766,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 767,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 768,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 769,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 770,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 771,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 772,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 773,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 774,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 775,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 776,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 777,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 778,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 779,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 780,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 781,
      "topics": [
        "Премиум-обслуживание",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 782,
      "topics": [
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 783,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 784,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 785,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 786,
      "topics": [
        "Премиум-обслуживание",
        "Кэшбек и бонусы",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 787,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 788,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 789,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 790,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 791,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 792,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 793,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 794,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 795,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 796,
      "topics": [
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 797,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 798,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 799,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 800,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 801,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 802,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 803,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 804,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 805,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 806,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 807,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 808,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 809,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 810,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 811,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 812,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 813,
      "topics": [
        "Отделения",
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 814,
      "topics": [
        "Отделения",
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 815,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 816,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 817,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 818,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 819,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 820,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 821,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 822,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 823,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 824,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 825,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 826,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 827,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 828,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 829,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 830,
      "topics": [
        "Служба поддержки",
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 831,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 832,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 833,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 834,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 835,
      "topics": [
        "Отделения",
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 836,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 837,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 838,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 839,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 840,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 841,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 842,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 843,
      "topics": [
        "Отделения",
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 844,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 845,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 846,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 847,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 848,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 849,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 850,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 851,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 852,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 853,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 854,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 855,
      "topics": [
        "Карты",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 856,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 857,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 858,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 859,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 860,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 861,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 862,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 863,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 864,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 865,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 866,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 867,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 868,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 869,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 870,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 871,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 872,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 873,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 874,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 875,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 876,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 877,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 878,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 879,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 880,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 881,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 882,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 883,
      "topics": [
        "Переводы и платежи",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 884,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 885,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 886,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 887,
      "topics": [
        "Премиум-обслуживание",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 888,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 889,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 890,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 891,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 892,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 893,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 894,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 895,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 896,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 897,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 898,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 899,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 900,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 901,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 902,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 903,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 904,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 905,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 906,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 907,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 908,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 909,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 910,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 911,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 912,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 913,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 914,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 915,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 916,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 917,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 918,
      "topics": [
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно"
      ]
    },
    {
      "id": 919,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 920,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 921,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 922,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 923,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 924,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 925,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 926,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 927,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 928,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 929,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 930,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 931,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 932,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 933,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 934,
      "topics": [
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 935,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 936,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 937,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 938,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 939,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 940,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 941,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 942,
      "topics": [
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 943,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 944,
      "topics": [
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 945,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 946,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 947,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 948,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 949,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 950,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 951,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 952,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 953,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 954,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 955,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 956,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 957,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 958,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 959,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 960,
      "topics": [
        "Депозиты и вклады",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 961,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 962,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 963,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 964,
      "topics": [
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 965,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 966,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 967,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 968,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 969,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 970,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 971,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 972,
      "topics": [
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 973,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 974,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 975,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 976,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 977,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 978,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 979,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 980,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 981,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 982,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 983,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 984,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 985,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 986,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 987,
      "topics": [
        "Отделения",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 988,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 989,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 990,
      "topics": [
        "Депозиты и вклады",
        "Премиум-обслуживание",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 991,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 992,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 993,
      "topics": [
        "Карты",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 994,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 995,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 996,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 997,
      "topics": [],
      "sentiments": []
    },
    {
      "id": 998,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 999,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1000,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1001,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1002,
      "topics": [
        "Карты",
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1003,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1004,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1005,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1006,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1007,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1008,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1009,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1010,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1011,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1012,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1013,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1014,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1015,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1016,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1017,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1018,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1019,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1020,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1021,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1022,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1023,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1024,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1025,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1026,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1027,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1028,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1029,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1030,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1031,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1032,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1033,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Депозиты и вклады",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1034,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1035,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1036,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1037,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1038,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1039,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1040,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1041,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1042,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1043,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1044,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1045,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1046,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1047,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1048,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1049,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1050,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1051,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1052,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1053,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1054,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1055,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1056,
      "topics": [
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1057,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1058,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Переводы и платежи",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1059,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1060,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1061,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1062,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1063,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1064,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1065,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1066,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1067,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1068,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1069,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1070,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1071,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1072,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1073,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1074,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1075,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1076,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1077,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1078,
      "topics": [
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1079,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Депозиты и вклады",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1080,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1081,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1082,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1083,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1084,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1085,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 1086,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "положительно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1087,
      "topics": [
        "Премиум-обслуживание",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1088,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1089,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1090,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1091,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1092,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1093,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1094,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1095,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1096,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1097,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1098,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1099,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1100,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1101,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1102,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1103,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1104,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1105,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1106,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1107,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1108,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1109,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1110,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1111,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1112,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1113,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1114,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1115,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1116,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1117,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1118,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1119,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1120,
      "topics": [
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно"
      ]
    },
    {
      "id": 1121,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1122,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1123,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1124,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Мобильное приложение",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1125,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1126,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1127,
      "topics": [
        "Карты",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1128,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1129,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1130,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1131,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1132,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1133,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1134,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1135,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1136,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1137,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1138,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1139,
      "topics": [
        "Кэшбек и бонусы",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1140,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1141,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1142,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1143,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1144,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1145,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1146,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1147,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1148,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1149,
      "topics": [
        "Кэшбек и бонусы",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1150,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1151,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1152,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1153,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1154,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1155,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1156,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1157,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1158,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1159,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1160,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1161,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1162,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1163,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1164,
      "topics": [
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1165,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1166,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1167,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1168,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1169,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1170,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1171,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1172,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1173,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1174,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1175,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 1176,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1177,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1178,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1179,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1180,
      "topics": [
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1181,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1182,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1183,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 1184,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1185,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1186,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1187,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "нейтрально"
      ]
    },
    {
      "id": 1188,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1189,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1190,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1191,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1192,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1193,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1194,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1195,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 1196,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1197,
      "topics": [
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 1198,
      "topics": [
        "Отделения",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1199,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1200,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1201,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1202,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 1203,
      "topics": [
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1204,
      "topics": [
        "Карты",
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1205,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1206,
      "topics": [
        "Служба поддержки",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 1207,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1208,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1209,
      "topics": [
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1210,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "нейтрально",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1211,
      "topics": [
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 1212,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1213,
      "topics": [
        "Карты",
        "Отделения",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1214,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1215,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1216,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1217,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1218,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1219,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1220,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1221,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1222,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1223,
      "topics": [
        "Отделения",
        "Карты",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 1224,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1225,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1226,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1227,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1228,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1229,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1230,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1231,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1232,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Кэшбек и бонусы",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1233,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1234,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1235,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1236,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1237,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Карты",
        "Депозиты и вклады",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1238,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1239,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1240,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1241,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1242,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1243,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1244,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1245,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1246,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1247,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1248,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1249,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1250,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1251,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1252,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1253,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "нейтрально",
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1254,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1255,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1256,
      "topics": [
        "Мобильное приложение",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1257,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1258,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 1259,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1260,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1261,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1262,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1263,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1264,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1265,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1266,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1267,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1268,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1269,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1270,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1271,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1272,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1273,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1274,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1275,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1276,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1277,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1278,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1279,
      "topics": [
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1280,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1281,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1282,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 1283,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1284,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1285,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1286,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 1287,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1288,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1289,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1290,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1291,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1292,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1293,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1294,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1295,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1296,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1297,
      "topics": [
        "Отделения",
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1298,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1299,
      "topics": [
        "Карты",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1300,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1301,
      "topics": [
        "Отделения",
        "Карты",
        "Премиум-обслуживание",
        "Мобильное приложение",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 1302,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 1303,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1304,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1305,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1306,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1307,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1308,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1309,
      "topics": [
        "Служба поддержки",
        "Карты",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1310,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1311,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1312,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 1313,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1314,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1315,
      "topics": [
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 1316,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1317,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1318,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1319,
      "topics": [
        "Отделения",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1320,
      "topics": [
        "Отделения",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1321,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1322,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1323,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно",
        "положительно"
      ]
    },
    {
      "id": 1324,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1325,
      "topics": [
        "Отделения",
        "Карты",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 1326,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1327,
      "topics": [
        "Отделения",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1328,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1329,
      "topics": [
        "Отделения",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1330,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1331,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1332,
      "topics": [
        "Кэшбек и бонусы",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1333,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1334,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1335,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1336,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1337,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1338,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1339,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1340,
      "topics": [
        "Карты",
        "Премиум-обслуживание",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1341,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1342,
      "topics": [
        "Отделения",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1343,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1344,
      "topics": [
        "Депозиты и вклады",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1345,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1346,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1347,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1348,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1349,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1350,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Депозиты и вклады",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "нейтрально",
        "отрицательно",
        "нейтрально",
        "отрицательно"
      ]
    },
    {
      "id": 1351,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1352,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1353,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1354,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1355,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1356,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1357,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1358,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1359,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1360,
      "topics": [
        "Отделения",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1361,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1362,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1363,
      "topics": [
        "Отделения",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1364,
      "topics": [
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1365,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1366,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1367,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки",
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1368,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Переводы и платежи"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1369,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1370,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1371,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1372,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 1373,
      "topics": [
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1374,
      "topics": [
        "Мобильное приложение",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1375,
      "topics": [
        "Карты",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1376,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1377,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1378,
      "topics": [
        "Отделения",
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1379,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1380,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1381,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1382,
      "topics": [
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1383,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1384,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Премиум-обслуживание",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1385,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1386,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1387,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1388,
      "topics": [
        "Депозиты и вклады",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1389,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1390,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1391,
      "topics": [
        "Ипотека",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1392,
      "topics": [
        "Кэшбек и бонусы",
        "Премиум-обслуживание",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1393,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1394,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "нейтрально",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1395,
      "topics": [
        "Ипотека"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 1396,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1397,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1398,
      "topics": [
        "Отделения",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1399,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1400,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1401,
      "topics": [
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1402,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1403,
      "topics": [
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1404,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1405,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1406,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1407,
      "topics": [
        "Мобильное приложение",
        "Премиум-обслуживание",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1408,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1409,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1410,
      "topics": [
        "Карты",
        "Переводы и платежи",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1411,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1412,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1413,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1414,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1415,
      "topics": [
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1416,
      "topics": [
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1417,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1418,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1419,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "нейтрально"
      ]
    },
    {
      "id": 1420,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1421,
      "topics": [
        "Отделения",
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1422,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1423,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1424,
      "topics": [
        "Карты",
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1425,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1426,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1427,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1428,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1429,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1430,
      "topics": [
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1431,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1432,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1433,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "положительно"
      ]
    },
    {
      "id": 1434,
      "topics": [
        "Премиум-обслуживание",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1435,
      "topics": [
        "Карты",
        "Служба поддержки",
        "Отделения"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1436,
      "topics": [
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно"
      ]
    },
    {
      "id": 1437,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1438,
      "topics": [
        "Депозиты и вклады",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1439,
      "topics": [
        "Переводы и платежи",
        "Отделения",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1440,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1441,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1442,
      "topics": [
        "Служба поддержки",
        "Кэшбек и бонусы"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1443,
      "topics": [
        "Карты",
        "Кэшбек и бонусы",
        "Служба поддержки"
      ],
      "sentiments": [
        "положительно",
        "положительно",
        "отрицательно"
      ]
    },
    {
      "id": 1444,
      "topics": [
        "Депозиты и вклады",
        "Переводы и платежи",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1445,
      "topics": [
        "Переводы и платежи",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1446,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1447,
      "topics": [
        "Отделения",
        "Карты",
        "Служба поддержки",
        "Мобильное приложение"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "нейтрально"
      ]
    },
    {
      "id": 1448,
      "topics": [
        "Отделения",
        "Карты",
        "Депозиты и вклады",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1449,
      "topics": [
        "Карты",
        "Мобильное приложение",
        "Служба поддержки",
        "Премиум-обслуживание"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1450,
      "topics": [
        "Переводы и платежи",
        "Мобильное приложение",
        "Служба поддержки",
        "Депозиты и вклады"
      ],
      "sentiments": [
        "отрицательно",
        "нейтрально",
        "отрицательно",
        "отрицательно"
      ]
    },
    {
      "id": 1,
      "topics": [
        "Отделения",
        "Служба поддержки",
        "Карты"
      ],
      "sentiments": [
        "отрицательно",
        "отрицательно",
        "отрицательно"
      ]
    }
  ]
}